Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/doarjjaortnet-govdabaddai-asahuvvon_id_663229.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nno: Støtteordning for breiband etablert - regjeringen.no

source: Ođasmahttindepartemeanta lea ásahan gaskaboddosaš doarjjaortnega govdabáddehuksemiidda.
nno: Fornyingsdepartementet har etablert ei mellombels støtteordning for breibandsutbygging.

source: Doarjjaortnega rámma lea 15 miljovnna ruvnno. Ohcanáigemearri lea guovvamánu 15.b.2012.
nno: Ordninga skal stimulere til utbygging i område som ikkje er kommersielt lønsame å byggje ut.

source: Ulbmil lea sihkkarastit eambbo báikedoaluide interneahtta oktavuođa.
nno: Føremålet er å sikre fleire husstandar tilgang til internett.

source: Doarjjaortnega rámma lea 15 miljovnna ruvnno.
nno: Støtteordninga har ei ramme på 15 millionar kroner.

source: Ohcanáigemearri lea guovvamánu 15.b.2012.
nno: Søknadsfristen er 15. februar 2012.

source: - Ráđđehusa mihttomearri lea ahte ássit galget oažžut govdabátti.
nno: - Regjeringa har som mål at innbyggjarane skal ha tilgang til breiband.

source: Dát doarjjaortnet veaháš deavdá loahppa váilliid govdabáddegokčama dáfus.
nno: Denne støtteordninga vil tette nokre av dei siste hola i breibandsdekninga.

source: Mun sávan mii oažžut ollu ja buriid ohcamiid, dadjá ođasmahttinministtar Rigmor Aasrud.
nno: Eg vonar vi får inn mange og gode søknader, seier fornyingsminister Rigmor Aasrud.

source: Ruđat leat almmuhuvvon prošeaktaruhtan Norgga dutkanráđi olis.
nno: Midlane er lyste ut som prosjektmidlar i regi av Noregs forskingsråd.

source: Buot suohkanat ja fylkkagielddat riikkas sáhttet ohcat.
nno: Alle kommunar og fylkeskommunar i landet kan søkje.

source: Sáhttá ohcat gitta 60 proseantta huksenprošeavtta ollislašgoluin.
nno: Det kan søkjast om inntil 60 prosent av totalkostnaden for utbyggingsprosjektet.

source: Raporta Govdabáddegokčan 2011 čájeha ahte sullii 7000 báikedoalus dál váilu vuđolaš govdabáddefálaldat (0,64 Mbit / s báddeviidodat).
nno: Rapporten Bredbåndsdekning 2011 viser at om lag 7000 husstandar i dag manglar eit grunnleggjande breibandstilbod (0,64 Mbit / s bandbreidd).

source: 99,7 proseanttas lea dál vuđolaš govdabáddefálaldat, 94 proseanttas gávdno unnimus 4 Mbit / s, ja 67 proseanttas ges gávdno unnimus 25 Mbit / s báddeviidodat.
nno: 99,7 prosent har i dag eit grunnleggjande breibandstilbod, 94 prosent har tilgang på minimum 4 Mbit / s, mens 67 prosent har tilgang til minimum 25 Mbit / s bandbreidd.

source: Raportta lea Nexia ráhkadan Ođasmahttin-, hálddahus- ja girkodepartemeantta (FAD.) ovddas.
nno: Rapporten er utarbeidd av Nexia på vegner av Fornyings-, administrasjons- og kyrkjedepartementet (FAD).

source: Almmuheami ja ohcaneavttuid gávdná Dutkanráđi neahttabáikkis.
nno: Utlysninga og søknadskriteria finst på Forskingsrådets nettstad.

source: Oktavuođaolmmoš Dutkanráđis lea: Vemund Riiser, tlf: 9288654, vri@forskningsradet.no
nno: Kontaktperson i Forskingsrådet er Vemund Riiser, tlf: 9288654,
